module.exports = {
    bookURL: 'http://voinaimir.com/book/#',

    monthNames: [
        'январь',
        'февраль',
        'март',
        'апрель',
        'май',
        'июнь',
        'июль',
        'август',
        'сентябрь',
        'октябрь',
        'ноябрь',
        'декабрь'
    ],

    monthChangedNames: [
        'января',
        'февраля',
        'марта',
        'апреля',
        'мая',
        'июня',
        'июля',
        'августа',
        'сентября',
        'октября',
        'ноября',
        'декабря'
    ],

    numDaysInMonth: [31, 29, 31, 30, 31, 30, 31, 31, 30, 31, 30, 31],

    seasonNames: [
        'зима',
        'весна',
        'лето',
        'осень'
    ],

    seasonChangedNames: [
        'зимы',
        'весны',
        'лета',
        'осени'
    ],

    relationParts: ['начало', 'середина', 'конец'],
};
